Repository: pawelkrupinski/movies
Catalog: ios/Kinowo/Localizable.xcstrings
Source language: en
Languages: de, pl

# areapicker.confirm
source: Show listings
de: Programm anzeigen
pl: Pokaż repertuar

# areapicker.subtitle
source: Show cinemas only in the areas you pick. You can change this anytime.
de: Zeige nur Kinos in den von dir gewählten Regionen. Du kannst das jederzeit ändern.
pl: Pokaż kina tylko w wybranych okolicach. Zawsze możesz to zmienić.

# areapicker.title
source: Choose your areas
de: Wähle deine Regionen
pl: Wybierz okolice

# cinemafilter.all_cinemas
source: All cinemas
de: Alle Kinos
pl: Wszystkie kina

# cinemafilter.count
source: %1$d of %2$d cinemas
de: %1$d von %2$d Kinos
pl: %1$d z %2$d kin

# citygate.choose_other
source: Choose another city
de: Andere Stadt wählen
pl: Wybierz inne miasto

# citygate.choose_title
source: Choose a city
de: Stadt wählen
pl: Wybierz miasto

# citygate.nav_title
source: City
de: Stadt
pl: Miasto

# citygate.near_label
source: Looks like you’re near
de: Sieht aus, als wärst du in der Nähe von
pl: Wygląda na to, że jesteś w pobliżu miasta

# citygate.no_match
source: No city named “%@”.
de: Keine Stadt namens „%@“.
pl: Brak miasta o nazwie „%@”.

# citygate.resolving
source: Finding your nearest city…
de: Deine nächste Stadt wird ermittelt…
pl: Ustalamy najbliższe miasto…

# citygate.search_hint
source: Search for a city
de: Nach einer Stadt suchen
pl: Szukaj miasta

# citygate.show_repertoire
source: Show showtimes — %@
de: Spielzeiten anzeigen — %@
pl: Pokaż repertuar — %@

# content.error
source: Couldn’t load showtimes.
de: Spielzeiten konnten nicht geladen werden.
pl: Nie udało się pobrać repertuaru.

# content.loading
source: Loading showtimes…
de: Spielzeiten werden geladen…
pl: Ładowanie repertuaru…

# content.retry
source: Try again
de: Erneut versuchen
pl: Spróbuj ponownie

# country.label
source: Country
de: Land
pl: Kraj

# datefilter.anytime
source: All
de: Alle
pl: Wszystkie

# datefilter.today
source: Today
de: Heute
pl: Dziś

# datefilter.tomorrow
source: Tomorrow
de: Morgen
pl: Jutro

# datefilter.week
source: 7 days
de: 7 Tage
pl: 7 dni

# filmcard.copy_link
source: Copy link
de: Link kopieren
pl: Skopiuj link

# filmcard.share
source: Share
de: Teilen
pl: Udostępnij

# filmdetail.meta_cast
source: Cast
de: Besetzung
pl: Obsada

# filmdetail.meta_countries
source: Countries
de: Länder
pl: Kraj(e) produkcji

# filmdetail.meta_director
source: Director
de: Regie
pl: Reżyseria

# filmdetail.meta_synopsis
source: Synopsis
de: Beschreibung
pl: Opis

# filmdetail.open_trailer
source: Open trailer
de: Trailer öffnen
pl: Otwórz zwiastun

# filmdetail.showings
source: Showtimes
de: Vorstellungen
pl: Seanse

# filmdetail.trailers
source: TRAILERS
de: TRAILER
pl: ZWIASTUNY

# filtersheet.account
source: Account
de: Konto
pl: Konto

# filtersheet.all
source: All
de: Alle
pl: Wszystkie

# filtersheet.any_hour
source: Any
de: Beliebig
pl: Dowolna

# filtersheet.cancel
source: Cancel
de: Abbrechen
pl: Anuluj

# filtersheet.cast
source: Cast
de: Besetzung
pl: Obsada

# filtersheet.cinemas
source: Cinemas
de: Kinos
pl: Kina

# filtersheet.city
source: City
de: Stadt
pl: Miasto

# filtersheet.clear
source: Clear
de: Zurücksetzen
pl: Wyczyść

# filtersheet.country_of_production
source: Country
de: Produktionsland
pl: Kraj produkcji

# filtersheet.delete_account
source: Delete account
de: Konto löschen
pl: Usuń konto

# filtersheet.director
source: Director
de: Regie
pl: Reżyseria

# filtersheet.done
source: Done
de: Fertig
pl: Gotowe

# filtersheet.dubbing
source: Dubbed
de: Synchronisiert
pl: Dubbing

# filtersheet.from_hour
source: From
de: Ab Uhrzeit
pl: Od godziny

# filtersheet.hidden_films
source: Hidden films
de: Ausgeblendete Filme
pl: Ukryte filmy

# filtersheet.hour
source: Hour
de: Stunde
pl: Godzina

# filtersheet.imax_only
source: IMAX only
de: Nur IMAX
pl: Tylko IMAX

# filtersheet.sign_in
source: Sign in
de: Anmelden
pl: Zaloguj się

# filtersheet.sign_in_facebook
source: Sign in with Facebook
de: Mit Facebook anmelden
pl: Zaloguj przez Facebook

# filtersheet.sign_in_google
source: Sign in with Google
de: Mit Google anmelden
pl: Zaloguj przez Google

# filtersheet.sign_out
source: Sign out
de: Abmelden
pl: Wyloguj

# filtersheet.sign_out_confirm
source: Sign out?
de: Abmelden?
pl: Wylogować się?

# filtersheet.sort_picker
source: Sort by
de: Sortieren nach
pl: Sortuj

# filtersheet.sort_section
source: Sorting
de: Sortierung
pl: Sortowanie

# filtersheet.subtitles
source: Subtitles
de: Untertitel
pl: Napisy

# filtersheet.title
source: Filters
de: Filter
pl: Filtry

# filtersheet.version
source: Version
de: Fassung
pl: Wersja

# grid.empty
source: No showtimes.
de: Keine Vorstellungen.
pl: Brak repertuaru.

# hiddenfilms.show
source: Show
de: Einblenden
pl: Pokaż

# hiddenfilms.show_all
source: Show all
de: Alle einblenden
pl: Pokaż wszystkie

# poster.missing
source: No poster
de: Kein Poster
pl: Brak plakatu

# search.placeholder
source: Search for a film
de: Film suchen
pl: Szukaj filmu

# showings.more_showtimes
source: +%lld showtimes
de: +%lld Vorstellungen
pl: +%lld seansu

# showings.room_hint
source: Press and hold to see the screen: %@
de: Gedrückt halten, um den Saal zu sehen: %@
pl: Przytrzymaj, aby zobaczyć salę: %@

# sort.earliest
source: Next showing
de: Nächste Vorstellung
pl: Najbliższy seans

# sort.rating
source: Rating
de: Bewertung
pl: Ocena

# swipehint.label
source: Swipe to change the day
de: Wischen, um den Tag zu wechseln
pl: Przesuń, aby zmienić dzień

# switch.confirm
source: Switch
de: Wechseln
pl: Przełącz

# switch.nearer_title
source: You’re closer to %@
de: Du bist näher an %@
pl: Jesteś bliżej miasta %@

# switch.not_now
source: Not now
de: Jetzt nicht
pl: Nie teraz

# switch.question
source: Switch showtimes to %@?
de: Spielzeiten zu %@ wechseln?
pl: Przełączyć repertuar na %@?

# filmdetail.trailer_number
source: Trailer %lld
pl: Zwiastun %lld

# filtersheet.dimension
source: Dimension
pl: Wymiar

# filtersheet.genre
source: Genre
pl: Gatunek

# filtersheet.minute
source: Minute
pl: Minuta
